"Save" = "Захоўваць:";
"Files" = "Файлы";
"Images" = "Выявы";
"Text" = "Тэкст";
"SaveDescription" = "Змяніць тыпы элементаў, якія павінны захоўвацца.";
"Size" = "Памер:";
"FirstCopiedAt" = "Час першага капіявання";
"NumberOfCopies" = "Колькасць копій";
"LastCopiedAt" = "Час апошняга капіявання";
"SortByTooltip" = "Падставова: час апошняга капіявання.";
"Title" = "Захоўванне";
"SizeTooltip" = "Колькасць элементаў, якія будуць захоўвацца.\nПадставова: 200.";
"SortBy" = "Сартаваць па:";
"CurrentSizeTooltip" = "Бягучы памер на дыску.";
